Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.OobeAccountsDescription
source: Configure local accounts created during Windows OOBE.
ar_sa: كوّن الحسابات المحلية التي يتم إنشاؤها أثناء تجربة إعداد Windows.
bg_bg: Конфигурирайте локалните акаунти, създавани по време на Windows OOBE.
cs_cz: Nakonfigurujte místní účty vytvořené během prostředí Windows OOBE.
da_dk: Konfigurer lokale konti, der oprettes under Windows OOBE.
de_de: Lokale Konten konfigurieren, die während der Windows-OOBE erstellt werden.
el_gr: Ρυθμίστε τους τοπικούς λογαριασμούς που δημιουργούνται κατά το Windows OOBE.
es_mx: Configure las cuentas locales creadas durante la OOBE de Windows.
et_ee: Windows OOBE ajal loodavate kohalike kontode konfigureerimine.
fi_fi: Määritä Windowsin OOBE-vaiheessa luotavat paikalliset tilit.
fr_ca: Configurez les comptes locaux créés pendant l’OOBE de Windows.
he_il: הגדר חשבונות מקומיים שייווצרו במהלך Windows OOBE.
hr_hr: Konfigurirajte lokalne račune koji se stvaraju tijekom Windows OOBE-a.
hu_hu: A Windows OOBE során létrehozott helyi fiókok konfigurálása.
it_it: Configura gli account locali creati durante la configurazione iniziale di Windows.
ja_jp: Windows OOBE 中に作成するローカル アカウントを構成します。
ko_kr: Windows OOBE 중에 생성할 로컬 계정을 구성합니다.
lt_lt: Konfigūruokite vietines paskyras, kuriamas per „Windows“ OOBE.
lv_lv: Konfigurējiet lokālos kontus, kas tiek izveidoti Windows OOBE laikā.
nb_no: Konfigurer lokale kontoer som opprettes under Windows OOBE.
nl_nl: Configureer lokale accounts die tijdens Windows OOBE worden gemaakt.
pl_pl: Skonfiguruj konta lokalne tworzone podczas środowiska OOBE systemu Windows.
pt_pt: Configure as contas locais criadas durante a OOBE do Windows.
ro_ro: Configurați conturile locale create în timpul Windows OOBE.
ru_ru: Настройте локальные учетные записи, создаваемые во время Windows OOBE.
sk_sk: Nakonfigurujte lokálne kontá vytvorené počas prostredia Windows OOBE.
sl_si: Konfigurirajte lokalne račune, ustvarjene med postopkom Windows OOBE.
sr_latn_rs: Konfigurišite lokalne naloge koji se kreiraju tokom Windows OOBE-a.
sv_se: Konfigurera lokala konton som skapas under Windows OOBE.
th_th: กำหนดค่าบัญชีภายในเครื่องที่จะสร้างระหว่าง Windows OOBE
tr_tr: Windows OOBE sırasında oluşturulan yerel hesapları yapılandırın.
uk_ua: Налаштуйте локальні облікові записи, що створюються під час Windows OOBE.
zh_cn: 配置在 Windows OOBE 期间创建的本地帐户。
zh_tw: 設定在 Windows OOBE 期間建立的本機帳戶。

# Customization.OobeAccountsHeader
source: Accounts
ar_sa: الحسابات
bg_bg: Акаунти
cs_cz: Účty
da_dk: Konti
de_de: Konten
el_gr: Λογαριασμοί
es_mx: Cuentas
et_ee: Kontod
fi_fi: Tilit
fr_ca: Comptes
he_il: חשבונות
hr_hr: Računi
hu_hu: Fiókok
it_it: Account
ja_jp: アカウント
ko_kr: 계정
lt_lt: Paskyros
lv_lv: Konti
nb_no: Kontoer
pl_pl: Konta
pt_pt: Contas
ro_ro: Conturi
ru_ru: Учетные записи
sk_sk: Kontá
sl_si: Računi
sr_latn_rs: Nalozi
sv_se: Konton
th_th: บัญชี
tr_tr: Hesaplar
uk_ua: Облікові записи
zh_cn: 帐户
zh_tw: 帳戶

# Customization.OobeAccountsSecurityWarning
source: Enabling local accounts, especially the built-in Administrator, can reduce device security. Use unique passwords and protect the deployment media.
ar_sa: قد يؤدي تمكين الحسابات المحلية، وخصوصًا حساب المسؤول المضمن، إلى تقليل الأمان. استخدم كلمات مرور فريدة واحمِ وسائط النشر.
bg_bg: Активирането на локални акаунти, особено на вградения администратор, може да намали защитата. Използвайте уникални пароли и защитете носителя за разполагане.
cs_cz: Zapnutí místních účtů, zejména integrovaného účtu Administrator, může snížit zabezpečení. Používejte jedinečná hesla a chraňte instalační médium.
da_dk: Aktivering af lokale konti, især den indbyggede Administrator, kan reducere sikkerheden. Brug entydige adgangskoder, og beskyt installationsmediet.
de_de: Das Aktivieren lokaler Konten, besonders des integrierten Administrators, kann die Gerätesicherheit verringern. Verwenden Sie eindeutige Kennwörter und schützen Sie das Bereitstellungsmedium.
el_gr: Η ενεργοποίηση τοπικών λογαριασμών, ειδικά του ενσωματωμένου Διαχειριστή, μπορεί να μειώσει την ασφάλεια. Χρησιμοποιήστε μοναδικούς κωδικούς και προστατέψτε το μέσο ανάπτυξης.
es_mx: Habilitar cuentas locales, especialmente la cuenta Administrador integrada, puede reducir la seguridad. Use contraseñas únicas y proteja el medio de implementación.
et_ee: Kohalike kontode, eriti sisseehitatud administraatori lubamine võib vähendada turvalisust. Kasutage kordumatuid paroole ja kaitske juurutusmeediumit.
fi_fi: Paikallisten tilien, erityisesti sisäisen järjestelmänvalvojan, käyttöönotto voi heikentää tietoturvaa. Käytä yksilöllisiä salasanoja ja suojaa asennusmedia.
fr_ca: L’activation de comptes locaux, surtout du compte Administrateur intégré, peut réduire la sécurité. Utilisez des mots de passe uniques et protégez le support de déploiement.
he_il: הפעלת חשבונות מקומיים, במיוחד חשבון מנהל המערכת המוכלל, עלולה להפחית את האבטחה. השתמש בסיסמאות ייחודיות והגן על מדיית הפריסה.
hr_hr: Omogućavanje lokalnih računa, osobito ugrađenog Administratora, može smanjiti sigurnost. Koristite jedinstvene lozinke i zaštitite medij za implementaciju.
hu_hu: A helyi fiókok, különösen a beépített rendszergazda engedélyezése csökkentheti a biztonságot. Használjon egyedi jelszavakat, és védje a telepítési adathordozót.
it_it: L’abilitazione degli account locali, in particolare dell’account Administrator predefinito, può ridurre la sicurezza. Usa password univoche e proteggi il supporto di distribuzione.
ja_jp: ローカル アカウント、特に組み込みの Administrator を有効にすると、セキュリティが低下する可能性があります。一意のパスワードを使用し、展開メディアを保護してください。
ko_kr: 로컬 계정, 특히 기본 제공 Administrator 계정을 활성화하면 보안이 저하될 수 있습니다. 고유한 암호를 사용하고 배포 미디어를 보호하세요.
lt_lt: Įjungus vietines paskyras, ypač įtaisytąją administratoriaus paskyrą, gali sumažėti sauga. Naudokite unikalius slaptažodžius ir apsaugokite diegimo laikmeną.
lv_lv: Lokālo kontu, īpaši iebūvētā administratora, iespējošana var samazināt drošību. Izmantojiet unikālas paroles un aizsargājiet izvietošanas datu nesēju.
nb_no: Aktivering av lokale kontoer, spesielt den innebygde Administrator-kontoen, kan redusere sikkerheten. Bruk unike passord og beskytt distribusjonsmediet.
nl_nl: Lokale accounts inschakelen, vooral de ingebouwde Administrator, kan de beveiliging verminderen. Gebruik unieke wachtwoorden en beveilig de installatiemedia.
pl_pl: Włączenie kont lokalnych, zwłaszcza wbudowanego Administratora, może obniżyć bezpieczeństwo. Używaj unikatowych haseł i chroń nośnik wdrożeniowy.
pt_pt: Ativar contas locais, especialmente a conta Administrador incorporada, pode reduzir a segurança. Utilize palavras-passe exclusivas e proteja o suporte de implementação.
ro_ro: Activarea conturilor locale, în special a contului Administrator încorporat, poate reduce securitatea. Folosiți parole unice și protejați suportul de implementare.
ru_ru: Включение локальных учетных записей, особенно встроенного администратора, может снизить безопасность. Используйте уникальные пароли и защитите носитель развертывания.
sk_sk: Zapnutie lokálnych kont, najmä vstavaného konta Administrator, môže znížiť zabezpečenie. Používajte jedinečné heslá a chráňte nasadzovacie médium.
sl_si: Omogočanje lokalnih računov, zlasti vgrajenega skrbnika, lahko zmanjša varnost. Uporabite enolična gesla in zaščitite namestitveni medij.
sr_latn_rs: Omogućavanje lokalnih naloga, naročito ugrađenog Administratora, može smanjiti bezbednost. Koristite jedinstvene lozinke i zaštitite medij za primenu.
sv_se: Aktivering av lokala konton, särskilt det inbyggda administratörskontot, kan minska säkerheten. Använd unika lösenord och skydda distributionsmediet.
th_th: การเปิดใช้งานบัญชีภายในเครื่อง โดยเฉพาะบัญชี Administrator ที่มีอยู่แล้ว อาจลดความปลอดภัย โปรดใช้รหัสผ่านที่ไม่ซ้ำและปกป้องสื่อการปรับใช้
tr_tr: Yerel hesapları, özellikle yerleşik Administrator hesabını etkinleştirmek güvenliği azaltabilir. Benzersiz parolalar kullanın ve dağıtım medyasını koruyun.
uk_ua: Увімкнення локальних облікових записів, особливо вбудованого адміністратора, може знизити безпеку. Використовуйте унікальні паролі та захистіть носій розгортання.
zh_cn: 启用本地帐户，尤其是内置 Administrator 帐户，可能会降低设备安全性。请使用唯一密码并保护部署介质。
zh_tw: 啟用本機帳戶，尤其是內建 Administrator 帳戶，可能會降低裝置安全性。請使用唯一密碼並保護部署媒體。

# Customization.OobeAdditionalAccountDialog.AccountTypeLabel
source: Account type
ar_sa: نوع الحساب
bg_bg: Тип акаунт
cs_cz: Typ účtu
da_dk: Kontotype
de_de: Kontotyp
el_gr: Τύπος λογαριασμού
es_mx: Tipo de cuenta
et_ee: Konto tüüp
fi_fi: Tilityyppi
fr_ca: Type de compte
he_il: סוג חשבון
hr_hr: Vrsta računa
hu_hu: Fióktípus
it_it: Tipo di account
ja_jp: アカウントの種類
ko_kr: 계정 유형
lt_lt: Paskyros tipas
lv_lv: Konta tips
nb_no: Kontotype
pl_pl: Typ konta
pt_pt: Tipo de conta
ro_ro: Tip de cont
ru_ru: Тип учетной записи
sk_sk: Typ konta
sl_si: Vrsta računa
sr_latn_rs: Tip naloga
sv_se: Kontotyp
th_th: ชนิดบัญชี
tr_tr: Hesap türü
uk_ua: Тип облікового запису
zh_cn: 帐户类型
zh_tw: 帳戶類型

# Customization.OobeAdditionalAccountDialog.AddTitle
source: Add local account
ar_sa: إضافة حساب محلي
bg_bg: Добавяне на локален акаунт
cs_cz: Přidat místní účet
da_dk: Tilføj lokal konto
de_de: Lokales Konto hinzufügen
el_gr: Προσθήκη τοπικού λογαριασμού
es_mx: Agregar cuenta local
et_ee: Lisa kohalik konto
fi_fi: Lisää paikallinen tili
fr_ca: Ajouter un compte local
he_il: הוסף חשבון מקומי
hr_hr: Dodaj lokalni račun
hu_hu: Helyi fiók hozzáadása
it_it: Aggiungi account locale
ja_jp: ローカル アカウントの追加
ko_kr: 로컬 계정 추가
lt_lt: Pridėti vietinę paskyrą
lv_lv: Pievienot lokālo kontu
nb_no: Legg til lokal konto
nl_nl: Lokaal account toevoegen
pl_pl: Dodaj konto lokalne
pt_pt: Adicionar conta local
ro_ro: Adăugați un cont local
ru_ru: Добавить локальную учетную запись
sk_sk: Pridať lokálne konto
sl_si: Dodaj lokalni račun
sr_latn_rs: Dodaj lokalni nalog
sv_se: Lägg till lokalt konto
th_th: เพิ่มบัญชีภายในเครื่อง
tr_tr: Yerel hesap ekle
uk_ua: Додати локальний обліковий запис
zh_cn: 添加本地帐户
zh_tw: 新增本機帳戶

# Customization.OobeAdditionalAccountDialog.Description
source: Configure the account and its optional predefined password.
ar_sa: كوّن الحساب وكلمة المرور الاختيارية المحددة مسبقًا.
bg_bg: Конфигурирайте акаунта и незадължителната предварително зададена парола.
cs_cz: Nakonfigurujte účet a volitelné přednastavené heslo.
da_dk: Konfigurer kontoen og en valgfri foruddefineret adgangskode.
de_de: Konto und optionales vordefiniertes Kennwort konfigurieren.
el_gr: Ρυθμίστε τον λογαριασμό και τον προαιρετικό προκαθορισμένο κωδικό.
es_mx: Configure la cuenta y su contraseña predefinida opcional.
et_ee: Konfigureerige konto ja valikuline eelseadistatud parool.
fi_fi: Määritä tili ja valinnainen ennalta määritetty salasana.
fr_ca: Configurez le compte et son mot de passe prédéfini facultatif.
he_il: הגדר את החשבון ואת הסיסמה האופציונלית שהוגדרה מראש.
hr_hr: Konfigurirajte račun i neobaveznu unaprijed postavljenu lozinku.
hu_hu: Konfigurálja a fiókot és az opcionális előre megadott jelszót.
it_it: Configura l’account e la password predefinita facoltativa.
ja_jp: アカウントと任意の事前設定パスワードを構成します。
ko_kr: 계정과 선택적 사전 설정 암호를 구성합니다.
lt_lt: Konfigūruokite paskyrą ir pasirinktinį iš anksto nustatytą slaptažodį.
lv_lv: Konfigurējiet kontu un neobligātu iepriekš definētu paroli.
nb_no: Konfigurer kontoen og et valgfritt forhåndsdefinert passord.
nl_nl: Configureer het account en een optioneel vooraf ingesteld wachtwoord.
pl_pl: Skonfiguruj konto i opcjonalne wstępnie ustawione hasło.
pt_pt: Configure a conta e a palavra-passe predefinida opcional.
ro_ro: Configurați contul și parola predefinită opțională.
ru_ru: Настройте учетную запись и необязательный предустановленный пароль.
sk_sk: Nakonfigurujte konto a voliteľné prednastavené heslo.
sl_si: Konfigurirajte račun in izbirno vnaprej določeno geslo.
sr_latn_rs: Konfigurišite nalog i opcionu unapred definisanu lozinku.
sv_se: Konfigurera kontot och ett valfritt fördefinierat lösenord.
th_th: กำหนดค่าบัญชีและรหัสผ่านที่ตั้งไว้ล่วงหน้าซึ่งไม่บังคับ
tr_tr: Hesabı ve isteğe bağlı önceden tanımlı parolayı yapılandırın.
uk_ua: Налаштуйте обліковий запис і необов’язковий попередньо заданий пароль.
zh_cn: 配置帐户及其可选的预设密码。
zh_tw: 設定帳戶及其選用的預設密碼。

# Customization.OobeAdditionalAccountDialog.EditTitle
source: Edit local account
ar_sa: تحرير حساب محلي
bg_bg: Редактиране на локален акаунт
cs_cz: Upravit místní účet
da_dk: Rediger lokal konto
de_de: Lokales Konto bearbeiten
el_gr: Επεξεργασία τοπικού λογαριασμού
es_mx: Editar cuenta local
et_ee: Muuda kohalikku kontot
fi_fi: Muokkaa paikallista tiliä
fr_ca: Modifier le compte local
he_il: ערוך חשבון מקומי
hr_hr: Uredi lokalni račun
hu_hu: Helyi fiók szerkesztése
it_it: Modifica account locale
ja_jp: ローカル アカウントの編集
ko_kr: 로컬 계정 편집
lt_lt: Redaguoti vietinę paskyrą
lv_lv: Rediģēt lokālo kontu
nb_no: Rediger lokal konto
nl_nl: Lokaal account bewerken
pl_pl: Edytuj konto lokalne
pt_pt: Editar conta local
ro_ro: Editați contul local
ru_ru: Изменить локальную учетную запись
sk_sk: Upraviť lokálne konto
sl_si: Uredi lokalni račun
sr_latn_rs: Uredi lokalni nalog
sv_se: Redigera lokalt konto
th_th: แก้ไขบัญชีภายในเครื่อง
tr_tr: Yerel hesabı düzenle
uk_ua: Редагувати локальний обліковий запис
zh_cn: 编辑本地帐户
zh_tw: 編輯本機帳戶

# Customization.OobeAdditionalAccountDialog.Save
source: Add account
ar_sa: إضافة الحساب
bg_bg: Добавяне на акаунта
cs_cz: Přidat účet
da_dk: Tilføj konto
de_de: Konto hinzufügen
el_gr: Προσθήκη λογαριασμού
es_mx: Agregar cuenta
et_ee: Lisa konto
fi_fi: Lisää tili
fr_ca: Ajouter le compte
he_il: הוסף חשבון
hr_hr: Dodaj račun
hu_hu: Fiók hozzáadása
it_it: Aggiungi account
ja_jp: アカウントを追加
ko_kr: 계정 추가
lt_lt: Pridėti paskyrą
lv_lv: Pievienot kontu
nb_no: Legg til konto
nl_nl: Account toevoegen
pl_pl: Dodaj konto
pt_pt: Adicionar conta
ro_ro: Adăugați contul
ru_ru: Добавить учетную запись
sk_sk: Pridať konto
sl_si: Dodaj račun
sr_latn_rs: Dodaj nalog
sv_se: Lägg till konto
th_th: เพิ่มบัญชี
tr_tr: Hesap ekle
uk_ua: Додати обліковий запис
zh_cn: 添加帐户
zh_tw: 新增帳戶

# Customization.OobeAdditionalAccountDialog.Update
source: Save changes
ar_sa: حفظ التغييرات
bg_bg: Запис на промените
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
el_gr: Αποθήκευση αλλαγών
es_mx: Guardar cambios
et_ee: Salvesta muudatused
fi_fi: Tallenna muutokset
fr_ca: Enregistrer les modifications
he_il: שמור שינויים
hr_hr: Spremi promjene
hu_hu: Módosítások mentése
it_it: Salva modifiche
ja_jp: 変更を保存
ko_kr: 변경 내용 저장
lt_lt: Įrašyti pakeitimus
lv_lv: Saglabāt izmaiņas
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_pt: Guardar alterações
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sk_sk: Uložiť zmeny
sl_si: Shrani spremembe
sr_latn_rs: Sačuvaj promene
sv_se: Spara ändringar
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri kaydet
uk_ua: Зберегти зміни
zh_cn: 保存更改
zh_tw: 儲存變更

# Customization.OobeAdditionalAccountDialog.UserNameLabel
source: Username
ar_sa: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_mx: Nombre de usuario
et_ee: Kasutajanimi
fi_fi: Käyttäjänimi
fr_ca: Nom d’utilisateur
he_il: שם משתמש
hr_hr: Korisničko ime
hu_hu: Felhasználónév
it_it: Nome utente
ja_jp: ユーザー名
ko_kr: 사용자 이름
lt_lt: Naudotojo vardas
lv_lv: Lietotājvārds
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de utilizador
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sk_sk: Meno používateľa
sl_si: Uporabniško ime
sr_latn_rs: Korisničko ime
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Ім’я користувача
zh_cn: 用户名
zh_tw: 使用者名稱

# Customization.OobeAdditionalAccountsAddButton
source: Add account
ar_sa: إضافة حساب
bg_bg: Добавяне на акаунт
cs_cz: Přidat účet
da_dk: Tilføj konto
de_de: Konto hinzufügen
el_gr: Προσθήκη λογαριασμού
es_mx: Agregar cuenta
et_ee: Lisa konto
fi_fi: Lisää tili
fr_ca: Ajouter un compte
he_il: הוסף חשבון
hr_hr: Dodaj račun
hu_hu: Fiók hozzáadása
it_it: Aggiungi account
ja_jp: アカウントを追加
ko_kr: 계정 추가
lt_lt: Pridėti paskyrą
lv_lv: Pievienot kontu
nb_no: Legg til konto
nl_nl: Account toevoegen
pl_pl: Dodaj konto
pt_pt: Adicionar conta
ro_ro: Adăugați un cont
ru_ru: Добавить учетную запись
sk_sk: Pridať konto
sl_si: Dodaj račun
sr_latn_rs: Dodaj nalog
sv_se: Lägg till konto
th_th: เพิ่มบัญชี
tr_tr: Hesap ekle
uk_ua: Додати обліковий запис
zh_cn: 添加帐户
zh_tw: 新增帳戶

# Customization.OobeAdditionalAccountsBlockedMessage
source: Autopilot cannot be combined with additional local accounts.
ar_sa: لا يمكن الجمع بين Autopilot وحسابات محلية إضافية.
bg_bg: Autopilot не може да се използва с допълнителни локални акаунти.
cs_cz: Autopilot nelze kombinovat s dalšími místními účty.
da_dk: Autopilot kan ikke kombineres med yderligere lokale konti.
de_de: Autopilot kann nicht mit zusätzlichen lokalen Konten kombiniert werden.
el_gr: Το Autopilot δεν μπορεί να συνδυαστεί με πρόσθετους τοπικούς λογαριασμούς.
es_mx: Autopilot no se puede combinar con cuentas locales adicionales.
et_ee: Autopiloti ei saa kasutada koos täiendavate kohalike kontodega.
fi_fi: Autopilotia ei voi yhdistää muihin paikallisiin tileihin.
fr_ca: Autopilot ne peut pas être combiné avec des comptes locaux supplémentaires.
he_il: לא ניתן לשלב את Autopilot עם חשבונות מקומיים נוספים.
hr_hr: Autopilot se ne može kombinirati s dodatnim lokalnim računima.
hu_hu: Az Autopilot nem használható további helyi fiókokkal együtt.
it_it: Autopilot non può essere combinato con account locali aggiuntivi.
ja_jp: Autopilot と追加のローカルアカウントは併用できません。
ko_kr: Autopilot은 추가 로컬 계정과 함께 사용할 수 없습니다.
lt_lt: „Autopilot“ negalima naudoti kartu su papildomomis vietinėmis paskyromis.
lv_lv: Autopilot nevar izmantot kopā ar papildu lokālajiem kontiem.
nb_no: Autopilot kan ikke kombineres med flere lokale kontoer.
nl_nl: Autopilot kan niet worden gecombineerd met extra lokale accounts.
pl_pl: Nie można łączyć funkcji Autopilot z dodatkowymi kontami lokalnymi.
pt_pt: O Autopilot não pode ser combinado com contas locais adicionais.
ro_ro: Autopilot nu poate fi combinat cu conturi locale suplimentare.
ru_ru: Autopilot нельзя использовать вместе с дополнительными локальными учетными записями.
sk_sk: Autopilot nemožno kombinovať s ďalšími lokálnymi kontami.
sl_si: Autopilota ni mogoče kombinirati z dodatnimi lokalnimi računi.
sr_latn_rs: Autopilot ne može da se kombinuje sa dodatnim lokalnim nalozima.
sv_se: Autopilot kan inte kombineras med ytterligare lokala konton.
th_th: ไม่สามารถใช้ Autopilot ร่วมกับบัญชีภายในเครื่องเพิ่มเติมได้
tr_tr: Autopilot, ek yerel hesaplarla birlikte kullanılamaz.
uk_ua: Autopilot не можна використовувати разом із додатковими локальними обліковими записами.
zh_cn: Autopilot 无法与其他本地账户同时使用。
zh_tw: Autopilot 無法與其他本機帳戶同時使用。

# Customization.OobeAdditionalAccountsEditButton
source: Edit
ar_sa: تحرير
bg_bg: Редактиране
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_mx: Editar
et_ee: Muuda
fi_fi: Muokkaa
fr_ca: Modifier
he_il: ערוך
hr_hr: Uredi
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editați
ru_ru: Изменить
sk_sk: Upraviť
sl_si: Uredi
sr_latn_rs: Uredi
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑
zh_tw: 編輯

# Customization.OobeAdditionalAccountsEmpty
source: No additional local accounts configured.
ar_sa: لم يتم تكوين حسابات محلية إضافية.
bg_bg: Няма конфигурирани допълнителни локални акаунти.
cs_cz: Nejsou nakonfigurovány žádné další místní účty.
da_dk: Ingen ekstra lokale konti er konfigureret.
de_de: Keine zusätzlichen lokalen Konten konfiguriert.
el_gr: Δεν έχουν ρυθμιστεί πρόσθετοι τοπικοί λογαριασμοί.
es_mx: No hay cuentas locales adicionales configuradas.
et_ee: Täiendavaid kohalikke kontosid pole konfigureeritud.
fi_fi: Muita paikallisia tilejä ei ole määritetty.
fr_ca: Aucun compte local supplémentaire configuré.
he_il: לא הוגדרו חשבונות מקומיים נוספים.
hr_hr: Nema konfiguriranih dodatnih lokalnih računa.
hu_hu: Nincs konfigurálva további helyi fiók.
it_it: Nessun account locale aggiuntivo configurato.
ja_jp: 追加のローカル アカウントは構成されていません。
ko_kr: 구성된 추가 로컬 계정이 없습니다.
lt_lt: Papildomų vietinių paskyrų nesukonfigūruota.
lv_lv: Nav konfigurētu papildu lokālo kontu.
nb_no: Ingen flere lokale kontoer er konfigurert.
nl_nl: Geen extra lokale accounts geconfigureerd.
pl_pl: Nie skonfigurowano dodatkowych kont lokalnych.
pt_pt: Não existem contas locais adicionais configuradas.
ro_ro: Nu sunt configurate conturi locale suplimentare.
ru_ru: Дополнительные локальные учетные записи не настроены.
sk_sk: Nie sú nakonfigurované žiadne ďalšie lokálne kontá.
sl_si: Ni konfiguriranih dodatnih lokalnih računov.
sr_latn_rs: Nema konfigurisanih dodatnih lokalnih naloga.
sv_se: Inga ytterligare lokala konton har konfigurerats.
th_th: ไม่มีบัญชีภายในเครื่องเพิ่มเติมที่กำหนดค่าไว้
tr_tr: Yapılandırılmış ek yerel hesap yok.
uk_ua: Додаткові локальні облікові записи не налаштовано.
zh_cn: 未配置其他本地帐户。
zh_tw: 尚未設定其他本機帳戶。

# Customization.OobeAdditionalAccountsLabel
source: Additional local accounts
ar_sa: حسابات محلية إضافية
bg_bg: Допълнителни локални акаунти
cs_cz: Další místní účty
da_dk: Ekstra lokale konti
de_de: Zusätzliche lokale Konten
el_gr: Πρόσθετοι τοπικοί λογαριασμοί
es_mx: Cuentas locales adicionales
et_ee: Täiendavad kohalikud kontod
fi_fi: Muut paikalliset tilit
fr_ca: Comptes locaux supplémentaires
he_il: חשבונות מקומיים נוספים
hr_hr: Dodatni lokalni računi
hu_hu: További helyi fiókok
it_it: Account locali aggiuntivi
ja_jp: 追加のローカル アカウント
ko_kr: 추가 로컬 계정
lt_lt: Papildomos vietinės paskyros
lv_lv: Papildu lokālie konti
nb_no: Flere lokale kontoer
nl_nl: Extra lokale accounts
pl_pl: Dodatkowe konta lokalne
pt_pt: Contas locais adicionais
ro_ro: Conturi locale suplimentare
ru_ru: Дополнительные локальные учетные записи
sk_sk: Ďalšie lokálne kontá
sl_si: Dodatni lokalni računi
sr_latn_rs: Dodatni lokalni nalozi
sv_se: Ytterligare lokala konton
th_th: บัญชีภายในเครื่องเพิ่มเติม
tr_tr: Ek yerel hesaplar
uk_ua: Додаткові локальні облікові записи
zh_cn: 其他本地帐户
zh_tw: 其他本機帳戶

# Customization.OobeAdditionalAccountsRemoveButton
source: Remove
ar_sa: إزالة
bg_bg: Премахване
cs_cz: Odebrat
da_dk: Fjern
de_de: Entfernen
el_gr: Κατάργηση
es_mx: Quitar
et_ee: Eemalda
fi_fi: Poista
fr_ca: Supprimer
he_il: הסר
hr_hr: Ukloni
hu_hu: Eltávolítás
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Eliminați
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sr_latn_rs: Ukloni
sv_se: Ta bort
th_th: เอาออก
tr_tr: Kaldır
uk_ua: Видалити
zh_cn: 删除
zh_tw: 移除
